 const jsonText1 =  `[
    {
      "id":"1",
      "theme":"Тема 1",
      "inserted":"", 
      "info": "Они существуют, в основном, чтобы унифицировать синтаксис. На практике часто используется только insertAdjacentHTML. Потому что для элементов и текста у нас есть методы append/prepend/before/after – их быстрее написать, и они могут вставлять как узлы, так и текст.",
      "order":"1"
  
  
    },
    {
      "id":"2",
      "theme":"Тема 2",
      "inserted":"", 
      "info": "Как сделать список Li ссылкой с помощью стилей CSS, чтобы клик был не по самой ссылке, а по блоку списка?",
      "order":"2"
    }
  ]`;


  module.exports.jsonText1;

